Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Playback.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# %lld / %lld 件
source: %1$lld / %2$lld items
ar: %1$lld / %2$lld عنصر
bn: %1$lld / %2$lldটি
ca: %1$lld / %2$lld elements
cs: %1$lld / %2$lld
da: %1$lld/%2$lld
de: %lld / %lld Einträge
el: %1$lld / %2$lld στοιχεία
es: %lld / %lld elementos
fi: %1$lld/%2$lld kpl
fr: %lld / %lld éléments
gu: %1$lld / %2$lld આઇટમ
he: %1$lld / %2$lld פריטים
hi: %1$lld / %2$lld आइटम
hr: %1$lld / %2$lld
hu: %1$lld / %2$lld elem
id: %1$lld / %2$lld item
it: %lld / %lld elementi
ja: %lld / %lld 件
kn: %1$lld / %2$lld ಐಟಂಗಳು
ko: %1$lld / %2$lld 건
ml: %1$lld / %2$lld ഇനങ്ങൾ
mr: %1$lld / %2$lld आयटम
ms: %1$lld / %2$lld item
nb: %1$lld / %2$lld stk.
or: %1$lld / %2$lld ଆଇଟମ୍
pa: %1$lld / %2$lld ਆਈਟਮਾਂ
pl: %1$lld / %2$lld pozycji
pt_br: %1$lld / %2$lld itens
pt_pt: %lld / %lld itens
ro: %1$lld / %2$lld elemente
ru: %lld / %lld записей
sk: %1$lld / %2$lld
sl: %1$lld / %2$lld
sv: %1$lld / %2$lld objekt
ta: %1$lld / %2$lld உருப்படிகள்
te: %1$lld / %2$lld అంశాలు
th: %1$lld / %2$lld รายการ
tr: %lld / %lld öğe
uk: %1$lld / %2$lld
ur: %1$lld / %2$lld آئٹمز
vi: %lld / %lld mục
zh_hans: %lld / %lld 项
zh_hant: %lld / %lld 項

# %lld 単語
source: %lld words
ar: %lld كلمة
bn: %lldটি শব্দ
ca: %lld paraules
cs: Počet slov: %lld
da: Ord: %lld
de: %lld Wörter
el: Λέξεις: %lld
es: %lld palabras
fi: Sanoja: %lld
fr: %lld mots
gu: %lld શબ્દો
he: מילים: %lld
hi: %lld शब्द
hr: Riječi: %lld
hu: Szavak: %lld
id: %lld kata
it: %lld parole
ja: %lld 単語
kn: %lld ಪದಗಳು
ko: %lld개 단어
ml: %lld വാക്കുകൾ
mr: %lld शब्द
ms: %lld perkataan
nb: Ord: %lld
nl: %lld woorden
or: %lld ଶବ୍ଦ
pa: %lld ਸ਼ਬਦ
pl: %lld słów
pt_br: %lld palavras
pt_pt: %lld palavras
ro: %lld cuvinte
ru: %lld слов
sk: Slová: %lld
sl: Besede: %lld
sv: %lld ord
ta: %lld சொற்கள்
te: %lld పదాలు
th: %lld คำ
tr: %lld kelime
uk: Слів: %lld
ur: %lld الفاظ
vi: %lld từ
zh_hans: %lld 个词
zh_hant: %lld 個詞

# %lld 文字
source: %lld characters
ar: %lld حرف
bn: %lldটি অক্ষর
ca: %lld caràcters
cs: Počet znaků: %lld
da: Tegn: %lld
de: %lld Zeichen
el: Χαρακτήρες: %lld
es: %lld caracteres
fi: Merkkejä: %lld
fr: %lld caractères
gu: %lld અક્ષરો
he: תווים: %lld
hi: %lld वर्ण
hr: Znakovi: %lld
hu: Karakterek: %lld
id: %lld karakter
it: %lld caratteri
ja: %lld 文字
kn: %lld ಅಕ್ಷರಗಳು
ko: %lld자
ml: %lld അക്ഷരങ്ങൾ
mr: %lld अक्षरे
ms: %lld aksara
nb: Tegn: %lld
nl: %lld tekens
or: %lld ଅକ୍ଷର
pa: %lld ਅੱਖਰ
pl: %lld znaków
pt_br: %lld caracteres
pt_pt: %lld caracteres
ro: %lld caractere
ru: %lld символов
sk: Znaky: %lld
sl: Znaki: %lld
sv: %lld tecken
ta: %lld எழுத்துகள்
te: %lld అక్షరాలు
th: %lld ตัวอักษร
tr: %lld karakter
uk: Символів: %lld
ur: %lld حروف
vi: %lld ký tự
zh_hans: %lld 个字符
zh_hant: %lld 個字元

# Mac向け (M4A)
source: For Mac (M4A)
ar: لنظام Mac (M4A)
bn: Mac-এর জন্য (M4A)
ca: Per a Mac (M4A)
cs: Pro Mac (M4A)
da: Til Mac (M4A)
de: Für Mac (M4A)
el: Για Mac (M4A)
es: Para Mac (M4A)
fi: Macille (M4A)
fr: Pour Mac (M4A)
gu: Mac માટે (M4A)
he: ל-Mac (M4A)
hi: Mac के लिए (M4A)
hr: Za Mac (M4A)
hu: Machez (M4A)
id: Untuk Mac (M4A)
it: Per Mac (M4A)
ja: Mac向け (M4A)
kn: Mac ಗಾಗಿ (M4A)
ko: Mac용 (M4A)
ml: Mac-ന് (M4A)
mr: Mac साठी (M4A)
ms: Untuk Mac (M4A)
nl: Voor Mac (M4A)
or: Mac ପାଇଁ (M4A)
pa: Mac ਲਈ (M4A)
pl: Dla Mac (M4A)
pt_br: Para Mac (M4A)
pt_pt: Para Mac (M4A)
ro: Pentru Mac (M4A)
ru: Для Mac (M4A)
sk: Pre Mac (M4A)
sl: Za Mac (M4A)
sv: För Mac (M4A)
ta: Mac-க்கு (M4A)
te: Mac కోసం (M4A)
th: สำหรับ Mac (M4A)
tr: Mac için (M4A)
uk: Для Mac (M4A)
ur: Mac کے لیے (M4A)
vi: Dành cho Mac (M4A)
zh_hans: 适用于Mac (M4A)
zh_hant: 適用於Mac (M4A)

# PC向けに共有
source: Share to PC
ar: مشاركة إلى الكمبيوتر
bn: PC-তে শেয়ার করুন
ca: Comparteix amb un PC
cs: Sdílet do PC
da: Del til pc
de: Auf PC teilen
el: Κοινοποίηση σε PC
es: Compartir en PC
fi: Jaa tietokoneelle
fr: Partager sur PC
gu: PC પર શેર કરો
he: שיתוף למחשב
hi: PC पर शेयर करें
hr: Podijeli na računalo
hu: Megosztás PC-re
id: Bagikan ke PC
it: Condividi su PC
ja: PC向けに共有
kn: PC ಗೆ ಹಂಚಿಕೊಳ್ಳಿ
ko: PC로 공유
ml: PC-ലേക്ക് പങ്കിടുക
mr: PC वर शेअर करा
ms: Kongsi ke PC
nb: Del til PC
nl: Delen naar pc
or: PCକୁ ସେୟାର୍ କରନ୍ତୁ
pa: PC ਉੱਤੇ ਸ਼ੇਅਰ ਕਰੋ
pl: Udostępnij na PC
pt_br: Compartilhar com o PC
pt_pt: Partilhar para PC
ro: Partajați pe PC
ru: Поделиться на ПК
sk: Zdieľať do PC
sl: Deli z računalnikom
sv: Dela till PC
ta: PC-க்குப் பகிர்
te: PCకి షేర్ చేయి
th: แชร์ไปยัง PC
tr: PC'ye Paylaş
uk: Поширити на ПК
ur: PC پر شیئر کریں
vi: Chia sẻ lên PC
zh_hans: 分享到PC
zh_hant: 分享到PC

# Windows向け (WAV)
source: For Windows (WAV)
ar: لنظام Windows (WAV)
bn: Windows-এর জন্য (WAV)
ca: Per a Windows (WAV)
cs: Pro Windows (WAV)
da: Til Windows (WAV)
de: Für Windows (WAV)
el: Για Windows (WAV)
es: Para Windows (WAV)
fi: Windowsille (WAV)
fr: Pour Windows (WAV)
gu: Windows માટે (WAV)
he: ל-Windows (WAV)
hi: Windows के लिए (WAV)
hr: Za Windows (WAV)
hu: Windowshoz (WAV)
id: Untuk Windows (WAV)
it: Per Windows (WAV)
ja: Windows向け (WAV)
kn: Windows ಗಾಗಿ (WAV)
ko: Windows용 (WAV)
ml: Windows-ന് (WAV)
mr: Windows साठी (WAV)
ms: Untuk Windows (WAV)
nl: Voor Windows (WAV)
or: Windows ପାଇଁ (WAV)
pa: Windows ਲਈ (WAV)
pl: Dla Windows (WAV)
pt_br: Para Windows (WAV)
pt_pt: Para Windows (WAV)
ro: Pentru Windows (WAV)
ru: Для Windows (WAV)
sk: Pre Windows (WAV)
sl: Za Windows (WAV)
sv: För Windows (WAV)
ta: Windows-க்கு (WAV)
te: Windows కోసం (WAV)
th: สำหรับ Windows (WAV)
tr: Windows için (WAV)
uk: Для Windows (WAV)
ur: Windows کے لیے (WAV)
vi: Dành cho Windows (WAV)
zh_hans: 适用于Windows (WAV)
zh_hant: 適用於Windows (WAV)

# この録音を削除しますか？
source: Delete this recording?
ar: هل تريد حذف هذا التسجيل؟
bn: এই রেকর্ডিং মুছবেন?
ca: Vols eliminar aquesta gravació?
cs: Smazat tuto nahrávku?
da: Vil du slette denne optagelse?
de: Diese Aufnahme löschen?
el: Διαγραφή αυτής της ηχογράφησης;
es: ¿Eliminar esta grabación?
fi: Poistetaanko tämä äänite?
fr: Supprimer cet enregistrement ?
gu: આ રેકોર્ડિંગ ડિલીટ કરવું છે?
he: למחוק הקלטה זו?
hi: इस रिकॉर्डिंग को हटाएं?
hr: Obrisati ovu snimku?
hu: Törlöd ezt a felvételt?
id: Hapus rekaman ini?
it: Eliminare questa registrazione?
ja: この録音を削除しますか？
kn: ಈ ರೆಕಾರ್ಡಿಂಗ್ ಅಳಿಸಬೇಕೇ?
ko: 이 녹음을 삭제하시겠습니까?
ml: ഈ റെക്കോർഡിംഗ് ഇല്ലാതാക്കണോ?
mr: हे रेकॉर्डिंग हटवायचे?
ms: Padam rakaman ini?
nb: Vil du slette dette opptaket?
nl: Deze opname verwijderen?
or: ଏହି ରେକର୍ଡିଂ ଡିଲିଟ୍ କରିବେ କି?
pa: ਕੀ ਇਹ ਰਿਕਾਰਡਿੰਗ ਮਿਟਾਉਣੀ ਹੈ?
pl: Usunąć to nagranie?
pt_br: Apagar esta gravação?
pt_pt: Eliminar esta gravação?
ro: Ștergeți această înregistrare?
ru: Удалить эту запись?
sk: Vymazať túto nahrávku?
sl: Želite izbrisati ta posnetek?
sv: Radera den här inspelningen?
ta: இந்த ரெக்கார்டிங்கை நீக்கவா?
te: ఈ రికార్డింగ్‌ను తొలగించాలా?
th: ลบการบันทึกนี้?
tr: Bu kaydı silmek istiyor musunuz?
uk: Видалити цей запис?
ur: یہ ریکارڈنگ حذف کریں؟
vi: Xóa bản ghi này?
zh_hans: 删除此录音？
zh_hant: 刪除此錄音？

# この録音ファイルを削除しますか？
source: Delete this recording?
ar: هل تريد حذف ملف التسجيل هذا؟
bn: এই রেকর্ডিং ফাইল মুছবেন?
ca: Vols eliminar aquesta gravació?
cs: Smazat tuto nahrávku?
da: Vil du slette denne optagelse?
de: Diese Aufnahme löschen?
el: Διαγραφή αυτής της ηχογράφησης;
es: ¿Eliminar esta grabación?
fi: Poistetaanko tämä äänite?
fr: Supprimer cet enregistrement ?
gu: આ રેકોર્ડિંગ ફાઇલ ડિલીટ કરવી છે?
he: למחוק הקלטה זו?
hi: इस रिकॉर्डिंग फ़ाइल को हटाएं?
hr: Obrisati ovu snimku?
hu: Törlöd ezt a felvételt?
id: Hapus file rekaman ini?
it: Eliminare questa registrazione?
ja: この録音ファイルを削除しますか？
kn: ಈ ರೆಕಾರ್ಡಿಂಗ್ ಅಳಿಸಬೇಕೇ?
ko: 이 녹음을 삭제하시겠습니까?
ml: ഈ റെക്കോർഡിംഗ് ഇല്ലാതാക്കണോ?
mr: ही रेकॉर्डिंग फाइल हटवायची?
ms: Padam rakaman ini?
nb: Vil du slette dette opptaket?
nl: Dit opnamebestand verwijderen?
or: ଏହି ରେକର୍ଡିଂ ଫାଇଲ୍ ଡିଲିଟ୍ କରିବେ କି?
pa: ਕੀ ਇਹ ਰਿਕਾਰਡਿੰਗ ਫ਼ਾਈਲ ਮਿਟਾਉਣੀ ਹੈ?
pl: Usunąć ten plik nagrania?
pt_br: Apagar esta gravação?
pt_pt: Eliminar esta gravação?
ro: Ștergeți acest fișier de înregistrare?
ru: Удалить эту запись?
sk: Vymazať tento súbor nahrávky?
sl: Želite izbrisati ta posnetek?
sv: Radera den här inspelningsfilen?
ta: இந்த ரெக்கார்டிங்கை நீக்கவா?
te: ఈ రికార్డింగ్‌ను తొలగించాలా?
th: ลบไฟล์บันทึกนี้?
tr: Bu kaydı silmek istiyor musunuz?
uk: Видалити цей запис?
ur: یہ ریکارڈنگ حذف کریں؟
vi: Xóa bản ghi này?
zh_hans: 删除此录音？
zh_hant: 刪除此錄音？

# サンプリングレート
source: Sample Rate
ar: معدل أخذ العينات
bn: স্যাম্পল রেট
ca: Freqüència de mostreig
cs: Vzorkovací frekvence
da: Samplingfrekvens
de: Abtastrate
el: Ρυθμός δειγματοληψίας
es: Frecuencia de muestreo
fi: Näytteenottotaajuus
fr: Fréquence d'échantillonnage
gu: સેમ્પલ રેટ
he: קצב דגימה
hi: सैंपल रेट
hr: Frekvencija uzorkovanja
hu: Mintavételezési frekvencia
id: Laju Sampel
it: Frequenza di campionamento
ja: サンプリングレート
kn: ಸ್ಯಾಂಪಲ್ ರೇಟ್
ko: 샘플 레이트
ml: സാമ്പിൾ റേറ്റ്
mr: सॅम्पल रेट
ms: Kadar Sampel
nb: Samplingsfrekvens
nl: Samplefrequentie
or: ସାମ୍ପଲ୍ ରେଟ୍
pa: ਸੈਂਪਲ ਰੇਟ
pl: Częstotliwość próbkowania
pt_br: Taxa de amostragem
pt_pt: Taxa de amostragem
ro: Rată de eșantionare
ru: Частота дискретизации
sk: Vzorkovacia frekvencia
sl: Frekvenca vzorčenja
sv: Samplingshastighet
ta: மாதிரி விகிதம்
te: శాంపిల్ రేట్
th: อัตราการสุ่มตัวอย่าง
tr: Örnekleme Hızı
uk: Частота дискретизації
ur: سیمپل ریٹ
vi: Tần số lấy mẫu
zh_hans: 采样率
zh_hant: 取樣率

# ステレオ
source: Stereo
ar: ستريو
bn: স্টেরিও
ca: Estèreo
el: Στερεοφωνικό
es: Estéreo
fr: Stéréo
gu: સ્ટીરિયો
he: סטריאו
hi: स्टीरियो
hu: Sztereó
ja: ステレオ
kn: ಸ್ಟೀರಿಯೋ
ko: 스테레오
ml: സ്റ്റീരിയോ
mr: स्टीरिओ
or: ଷ୍ଟେରିଓ
pa: ਸਟੀਰੀਓ
pt_br: Estéreo
pt_pt: Estéreo
ru: Стерео
ta: ஸ்டீரியோ
te: స్టీరియో
th: สเตอริโอ
uk: Стерео
ur: اسٹیریو
vi: Âm thanh nổi
zh_hans: 立体声
zh_hant: 立體聲

# ストレージ効率
source: Storage Efficiency
ar: كفاءة التخزين
bn: স্টোরেজ দক্ষতা
ca: Eficiència d'emmagatzematge
cs: Úspornost úložiště
da: Lagringseffektivitet
de: Speichereffizienz
el: Αποδοτικότητα αποθήκευσης
es: Eficiencia de almacenamiento
fi: Tallennustilan tehokkuus
fr: Efficacité du stockage
gu: સ્ટોરેજ કાર્યક્ષમતા
he: יעילות אחסון
hi: स्टोरेज दक्षता
hr: Učinkovitost pohrane
hu: Tárhely-hatékonyság
id: Efisiensi Penyimpanan
it: Efficienza di archiviazione
ja: ストレージ効率
kn: ಸಂಗ್ರಹಣಾ ದಕ್ಷತೆ
ko: 저장 효율
ml: സ്റ്റോറേജ് കാര്യക്ഷമത
mr: स्टोरेज कार्यक्षमता
ms: Kecekapan Storan
nb: Lagringseffektivitet
nl: Opslagefficiëntie
or: ଷ୍ଟୋରେଜ୍ ଦକ୍ଷତା
pa: ਸਟੋਰੇਜ ਕੁਸ਼ਲਤਾ
pl: Wydajność pamięci
pt_br: Eficiência de armazenamento
pt_pt: Eficiência de armazenamento
ro: Eficiența stocării
ru: Эффективность хранения
sk: Efektívnosť úložiska
sl: Učinkovitost shranjevanja
sv: Lagringseffektivitet
ta: சேமிப்பகத் திறன்
te: స్టోరేజ్ సామర్థ్యం
th: ประสิทธิภาพพื้นที่เก็บข้อมูล
tr: Depolama Verimliliği
uk: Ефективність зберігання
ur: اسٹوریج کی کارکردگی
vi: Hiệu quả lưu trữ
zh_hans: 存储效率
zh_hant: 儲存效率

# タイムスタンプ付き文字起こし
source: Timestamped Transcription
ar: نص مع طوابع زمنية
bn: টাইমস্ট্যাম্পসহ ট্রান্সক্রিপশন
ca: Transcripció amb marques de temps
cs: Přepis s časovými značkami
da: Transskription med tidsstempler
de: Transkription mit Zeitstempeln
el: Απομαγνητοφώνηση με χρονοσήμανση
es: Transcripción con marcas de tiempo
fi: Litterointi aikaleimoin
fr: Transcription horodatée
gu: ટાઇમસ્ટેમ્પ સાથે ટ્રાન્સક્રિપ્શન
he: תמלול עם חותמות זמן
hi: टाइमस्टैम्प के साथ ट्रांसक्रिप्शन
hr: Transkripcija s vremenskim oznakama
hu: Időbélyeges átirat
id: Transkripsi Berstempel Waktu
it: Trascrizione con timestamp
ja: タイムスタンプ付き文字起こし
kn: ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್ ಸಹಿತ ಪ್ರತಿಲೇಖನ
ko: 타임스탬프 포함 문자 변환
ml: ടൈംസ്റ്റാമ്പുള്ള ട്രാൻസ്ക്രിപ്ഷൻ
mr: टाइमस्टॅम्पसह ट्रान्सक्रिप्शन
ms: Transkripsi Bercap Masa
nb: Transkripsjon med tidsstempler
nl: Transcriptie met tijdstempel
or: ଟାଇମଷ୍ଟାମ୍ପ ସହିତ ଟ୍ରାନ୍ସକ୍ରିପସନ୍
pa: ਟਾਈਮਸਟੈਂਪ ਸਮੇਤ ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ
pl: Transkrypcja z sygnaturami czasu
pt_br: Transcrição com marcação de tempo
pt_pt: Transcrição com marcas de tempo
ro: Transcriere cu marcaje temporale
ru: Транскрипция с метками времени
sk: Prepis s časovými značkami
sl: Prepis s časovnimi oznakami
sv: Transkription med tidsstämplar
ta: நேர முத்திரையுடன் உரையாக்கம்
te: టైమ్‌స్టాంప్‌తో ట్రాన్స్‌క్రిప్షన్
th: ถอดเสียงพร้อมเวลา
tr: Zaman Damgalı Transkripsiyon
uk: Транскрипція з мітками часу
ur: ٹائم اسٹیمپ کے ساتھ ٹرانسکرپشن
vi: Phiên âm kèm mốc thời gian
zh_hans: 带时间戳的转录
zh_hant: 附時間戳記的轉錄

# タグを編集
source: Edit Tags
ar: تعديل العلامات
bn: ট্যাগ এডিট করুন
ca: Edita les etiquetes
cs: Upravit štítky
da: Rediger tags
de: Tags bearbeiten
el: Επεξεργασία ετικετών
es: Editar etiquetas
fi: Muokkaa tunnisteita
fr: Modifier les tags
gu: ટૅગ એડિટ કરો
he: עריכת תגיות
hi: टैग संपादित करें
hr: Uredi oznake
hu: Címkék szerkesztése
id: Edit Tag
it: Modifica tag
ja: タグを編集
kn: ಟ್ಯಾಗ್‌ಗಳನ್ನು ಎಡಿಟ್ ಮಾಡಿ
ko: 태그 편집
ml: ടാഗുകൾ എഡിറ്റ് ചെയ്യുക
mr: टॅग एडिट करा
ms: Edit Tag
nb: Rediger stikkord
nl: Tags bewerken
or: ଟ୍ୟାଗ୍ ଏଡିଟ୍ କରନ୍ତୁ
pa: ਟੈਗ ਐਡਿਟ ਕਰੋ
pl: Edytuj tagi
pt_br: Editar etiquetas
pt_pt: Editar etiquetas
ro: Editați etichetele
ru: Редактировать теги
sk: Upraviť štítky
sl: Uredi oznake
sv: Redigera taggar
ta: குறிச்சொற்களைத் திருத்து
te: ట్యాగ్‌లను ఎడిట్ చేయి
th: แก้ไขแท็ก
tr: Etiketleri düzenle
uk: Редагувати теги
ur: ٹیگز میں ترمیم کریں
vi: Chỉnh sửa thẻ
zh_hans: 编辑标签
zh_hant: 編輯標籤

# ダイナミックレンジ
source: Dynamic Range
ar: النطاق الديناميكي
bn: ডায়নামিক রেঞ্জ
ca: Rang dinàmic
cs: Dynamický rozsah
da: Dynamikområde
de: Dynamikumfang
el: Δυναμικό εύρος
es: Rango dinámico
fi: Dynamiikka-alue
fr: Plage dynamique
gu: ડાયનેમિક રેન્જ
he: טווח דינמי
hi: डायनेमिक रेंज
hr: Dinamički raspon
hu: Dinamikatartomány
id: Rentang Dinamis
it: Gamma dinamica
ja: ダイナミックレンジ
kn: ಡೈನಾಮಿಕ್ ರೇಂಜ್
ko: 다이내믹 레인지
ml: ഡൈനാമിക് റേഞ്ച്
mr: डायनॅमिक रेंज
ms: Julat Dinamik
nb: Dynamisk område
nl: Dynamisch bereik
or: ଡାଇନାମିକ୍ ରେଞ୍ଜ
pa: ਡਾਇਨੈਮਿਕ ਰੇਂਜ
pl: Zakres dynamiczny
pt_br: Faixa dinâmica
pt_pt: Gama dinâmica
ro: Gamă dinamică
ru: Динамический диапазон
sk: Dynamický rozsah
sl: Dinamični razpon
sv: Dynamikområde
ta: டைனமிக் ரேஞ்ச்
te: డైనమిక్ రేంజ్
th: ช่วงไดนามิก
tr: Dinamik Aralık
uk: Динамічний діапазон
ur: ڈائنامک رینج
vi: Dải động
zh_hans: 动态范围
zh_hant: 動態範圍

# チャンネル数
source: Channels
ar: عدد القنوات
bn: চ্যানেল
ca: Canals
cs: Počet kanálů
da: Kanaler
de: Anzahl der Kanäle
el: Κανάλια
es: Número de canales
fi: Kanavat
fr: Nombre de canaux
gu: ચૅનલ
he: ערוצים
hi: चैनल की संख्या
hr: Kanali
hu: Csatornák
id: Jumlah Saluran
it: Numero di canali
ja: チャンネル数
kn: ಚಾನೆಲ್‌ಗಳು
ko: 채널
ml: ചാനലുകൾ
mr: चॅनेल
ms: Saluran
nb: Kanaler
nl: Aantal kanalen
or: ଚ୍ୟାନେଲ୍
pa: ਚੈਨਲ
pl: Liczba kanałów
pt_br: Canais
pt_pt: Número de canais
ro: Canale
ru: Количество каналов
sk: Počet kanálov
sl: Kanali
sv: Antal kanaler
ta: சேனல்கள்
te: ఛానెల్‌లు
th: จำนวนช่อง
tr: Kanal sayısı
uk: Канали
ur: چینلز
vi: Số kênh
zh_hans: 声道数
zh_hant: 聲道數

# ビットレート
source: Bit Rate
ar: معدل البت
bn: বিট রেট
ca: Taxa de bits
cs: Datový tok
da: Bithastighed
el: Ρυθμός bit
es: Tasa de bits
fi: Bittinopeus
fr: Débit binaire
gu: બિટ રેટ
he: קצב סיביות
hi: बिट रेट
hr: Brzina prijenosa
hu: Bitráta
id: Laju Bit
ja: ビットレート
kn: ಬಿಟ್ ರೇಟ್
ko: 비트 레이트
ml: ബിറ്റ് റേറ്റ്
mr: बिट रेट
ms: Kadar Bit
nb: Bithastighet
nl: Bitsnelheid
or: ବିଟ୍ ରେଟ୍
pa: ਬਿੱਟ ਰੇਟ
pl: Przepływność bitowa
pt_br: Taxa de bits
pt_pt: Taxa de bits
ro: Rată de biți
ru: Битрейт
sk: Dátový tok
sl: Bitna hitrost
sv: Bithastighet
ta: பிட் ரேட்
te: బిట్ రేట్
th: บิตเรต
tr: Bit Hızı
uk: Бітрейт
ur: بٹ ریٹ
vi: Tốc độ bit
zh_hans: 比特率
zh_hant: 位元率

# ビット深度
source: Bit Depth
ar: عمق البت
bn: বিট ডেপথ
ca: Profunditat de bits
cs: Bitová hloubka
da: Bitdybde
de: Bittiefe
el: Βάθος bit
es: Profundidad de bits
fi: Bittisyvyys
fr: Profondeur de bits
gu: બિટ ડેપ્થ
he: עומק סיביות
hi: बिट डेप्थ
hr: Dubina bitova
hu: Bitmélység
id: Kedalaman Bit
it: Profondità bit
ja: ビット深度
kn: ಬಿಟ್ ಡೆಪ್ತ್
ko: 비트 심도
ml: ബിറ്റ് ഡെപ്ത്
mr: बिट डेप्थ
ms: Kedalaman Bit
nb: Bitdybde
nl: Bitdiepte
or: ବିଟ୍ ଡେପ୍ଥ
pa: ਬਿੱਟ ਡੈਪਥ
pl: Głębia bitowa
pt_br: Profundidade de bits
pt_pt: Profundidade de bits
ro: Adâncime de biți
ru: Глубина бит
sk: Bitová hĺbka
sl: Bitna globina
sv: Bitdjup
ta: பிட் டெப்த்
te: బిట్ డెప్త్
th: ความลึกบิต
tr: Bit derinliği
uk: Розрядність
ur: بٹ ڈیپتھ
vi: Độ sâu bit
zh_hans: 位深度
zh_hant: 位元深度

# ピーク音量
source: Peak Volume
ar: ذروة مستوى الصوت
bn: সর্বোচ্চ ভলিউম
ca: Volum màxim
cs: Špičková hlasitost
da: Maks. lydstyrke
de: Spitzenpegel
el: Μέγιστη ένταση
es: Volumen máximo
fi: Huippuvoimakkuus
fr: Volume crête
gu: પીક વૉલ્યૂમ
he: עוצמת שיא
hi: पीक वॉल्यूम
hr: Vršna glasnoća
hu: Csúcshangerő
id: Volume Puncak
it: Volume di picco
ja: ピーク音量
kn: ಗರಿಷ್ಠ ವಾಲ್ಯೂಮ್
ko: 최고 볼륨
ml: പീക്ക് വോളിയം
mr: पीक व्हॉल्यूम
ms: Kelantangan Puncak
nb: Toppvolum
nl: Piekvolume
or: ପିକ୍ ଭଲ୍ୟୁମ୍
pa: ਪੀਕ ਵੌਲਿਊਮ
pl: Szczytowa głośność
pt_br: Volume de pico
pt_pt: Volume máximo
ro: Volum maxim
ru: Пиковая громкость
sk: Špičková hlasitosť
sl: Najvišja glasnost
sv: Toppvolym
ta: உச்ச ஒலியளவு
te: గరిష్ఠ వాల్యూమ్
th: ระดับเสียงสูงสุด
tr: Tepe Ses Seviyesi
uk: Пікова гучність
ur: زیادہ سے زیادہ والیوم
vi: Âm lượng đỉnh
zh_hans: 峰值音量
zh_hant: 峰值音量

# ファイルサイズ
source: File Size
ar: حجم الملف
bn: ফাইলের সাইজ
ca: Mida del fitxer
cs: Velikost souboru
da: Filstørrelse
de: Dateigröße
el: Μέγεθος αρχείου
es: Tamaño del archivo
fi: Tiedostokoko
fr: Taille du fichier
gu: ફાઇલનું કદ
he: גודל קובץ
hi: फ़ाइल आकार
hr: Veličina datoteke
hu: Fájlméret
id: Ukuran File
it: Dimensione file
ja: ファイルサイズ
kn: ಫೈಲ್ ಗಾತ್ರ
ko: 파일 크기
ml: ഫയൽ വലുപ്പം
mr: फाइलचा आकार
ms: Saiz Fail
nb: Filstørrelse
nl: Bestandsgrootte
or: ଫାଇଲ୍ ଆକାର
pa: ਫ਼ਾਈਲ ਦਾ ਆਕਾਰ
pl: Rozmiar pliku
pt_br: Tamanho do arquivo
pt_pt: Tamanho do ficheiro
ro: Dimensiune fișier
ru: Размер файла
sk: Veľkosť súboru
sl: Velikost datoteke
sv: Filstorlek
ta: கோப்பு அளவு
te: ఫైల్ పరిమాణం
th: ขนาดไฟล์
tr: Dosya Boyutu
uk: Розмір файлу
ur: فائل کا سائز
vi: Kích thước tệp
zh_hans: 文件大小
zh_hant: 檔案大小

# ファイルパス
source: File Path
ar: مسار الملف
bn: ফাইলের পাথ
ca: Camí del fitxer
cs: Cesta k souboru
da: Filsti
de: Dateipfad
el: Διαδρομή αρχείου
es: Ruta del archivo
fi: Tiedostopolku
fr: Chemin du fichier
gu: ફાઇલ પાથ
he: נתיב קובץ
hi: फ़ाइल पथ
hr: Putanja datoteke
hu: Fájl útvonala
id: Jalur File
it: Percorso file
ja: ファイルパス
kn: ಫೈಲ್ ಪಾತ್
ko: 파일 경로
ml: ഫയൽ പാത്ത്
mr: फाइल पाथ
ms: Laluan Fail
nb: Filbane
nl: Bestandspad
or: ଫାଇଲ୍ ପାଥ୍
pa: ਫ਼ਾਈਲ ਪਾਥ
pl: Ścieżka pliku
pt_br: Caminho do arquivo
pt_pt: Caminho do ficheiro
ro: Cale fișier
ru: Путь к файлу
sk: Cesta k súboru
sl: Pot datoteke
sv: Filsökväg
ta: கோப்புப் பாதை
te: ఫైల్ పాత్
th: เส้นทางไฟล์
tr: Dosya yolu
uk: Шлях до файлу
ur: فائل کا راستہ
vi: Đường dẫn tệp
zh_hans: 文件路径
zh_hant: 檔案路徑

# ファイル名
source: File Name
ar: اسم الملف
bn: ফাইলের নাম
ca: Nom del fitxer
cs: Název souboru
da: Filnavn
de: Dateiname
el: Όνομα αρχείου
es: Nombre del archivo
fi: Tiedostonimi
fr: Nom du fichier
gu: ફાઇલનું નામ
he: שם קובץ
hi: फ़ाइल का नाम
hr: Naziv datoteke
hu: Fájlnév
id: Nama File
it: Nome file
ja: ファイル名
kn: ಫೈಲ್ ಹೆಸರು
ko: 파일 이름
ml: ഫയൽ പേര്
mr: फाइलचे नाव
ms: Nama Fail
nb: Filnavn
nl: Bestandsnaam
or: ଫାଇଲ୍ ନାମ
pa: ਫ਼ਾਈਲ ਦਾ ਨਾਮ
pl: Nazwa pliku
pt_br: Nome do arquivo
pt_pt: Nome do ficheiro
ro: Nume fișier
ru: Имя файла
sk: Názov súboru
sl: Ime datoteke
sv: Filnamn
ta: கோப்புப் பெயர்
te: ఫైల్ పేరు
th: ชื่อไฟล์
tr: Dosya Adı
uk: Назва файлу
ur: فائل کا نام
vi: Tên tệp
zh_hans: 文件名
zh_hant: 檔案名稱

# ファイル情報
source: File Info
ar: معلومات الملف
bn: ফাইলের তথ্য
ca: Informació del fitxer
cs: Informace o souboru
da: Filoplysninger
de: Dateiinfo
el: Πληροφορίες αρχείου
es: Información del archivo
fi: Tiedoston tiedot
fr: Infos sur le fichier
gu: ફાઇલની માહિતી
he: פרטי קובץ
hi: फ़ाइल जानकारी
hr: Informacije o datoteci
hu: Fájlinformációk
id: Info File
it: Info file
ja: ファイル情報
kn: ಫೈಲ್ ಮಾಹಿತಿ
ko: 파일 정보
ml: ഫയൽ വിവരം
mr: फाइलची माहिती
ms: Maklumat Fail
nb: Filinfo
nl: Bestandsinformatie
or: ଫାଇଲ୍ ସୂଚନା
pa: ਫ਼ਾਈਲ ਜਾਣਕਾਰੀ
pl: Informacje o pliku
pt_br: Informações do arquivo
pt_pt: Informações do ficheiro
ro: Informații fișier
ru: Сведения о файле
sk: Informácie o súbore
sl: Podatki o datoteki
sv: Filinformation
ta: கோப்புத் தகவல்
te: ఫైల్ సమాచారం
th: ข้อมูลไฟล์
tr: Dosya Bilgileri
uk: Інформація про файл
ur: فائل کی معلومات
vi: Thông tin tệp
zh_hans: 文件信息
zh_hant: 檔案資訊

# プレミアムにアップグレード
source: Upgrade to Premium
ar: الترقية إلى Premium
bn: প্রিমিয়ামে আপগ্রেড করুন
ca: Passa a Premium
cs: Přejít na Premium
da: Opgrader til Premium
de: Auf Premium upgraden
el: Αναβάθμιση σε Premium
es: Actualizar a Premium
fi: Päivitä Premiumiin
fr: Passer à Premium
gu: પ્રીમિયમમાં અપગ્રેડ કરો
he: שדרוג לפרימיום
hi: Premium में अपग्रेड करें
hr: Nadogradi na Premium
hu: Váltás Prémiumra
id: Upgrade ke Premium
it: Passa a Premium
ja: プレミアムにアップグレード
kn: ಪ್ರೀಮಿಯಂಗೆ ಅಪ್‌ಗ್ರೇಡ್ ಮಾಡಿ
ko: 프리미엄으로 업그레이드
ml: പ്രീമിയത്തിലേക്ക് അപ്‌ഗ്രേഡ് ചെയ്യുക
mr: प्रीमियममध्ये अपग्रेड करा
ms: Naik Taraf ke Premium
nb: Oppgrader til Premium
nl: Upgraden naar Premium
or: ପ୍ରିମିୟମକୁ ଅପଗ୍ରେଡ୍ କରନ୍ତୁ
pa: ਪ੍ਰੀਮੀਅਮ ਵਿੱਚ ਅੱਪਗ੍ਰੇਡ ਕਰੋ
pl: Przejdź na Premium
pt_br: Assinar o Premium
pt_pt: Atualizar para Premium
ro: Treceți la Premium
ru: Перейти на Premium
sk: Prejsť na Premium
sl: Nadgradi na Premium
sv: Uppgradera till Premium
ta: பிரீமியத்துக்கு மேம்படுத்து
te: ప్రీమియంకు అప్‌గ్రేడ్ చేయండి
th: อัปเกรดเป็น Premium
tr: Premium'a geç
uk: Перейти на Преміум
ur: پریمیم پر اپ گریڈ کریں
vi: Nâng cấp lên Premium
zh_hans: 升级到高级版
zh_hant: 升級至進階版

# プレミアム機能
source: Premium Features
ar: ميزات Premium
bn: প্রিমিয়াম ফিচার
ca: Funcions Premium
cs: Funkce Premium
da: Premium-funktioner
de: Premium-Funktionen
el: Λειτουργίες Premium
es: Funciones Premium
fi: Premium-ominaisuudet
fr: Fonctionnalités Premium
gu: પ્રીમિયમ ફીચર્સ
he: תכונות פרימיום
hi: Premium सुविधाएं
hr: Premium značajke
hu: Prémium funkciók
id: Fitur Premium
it: Funzionalità Premium
ja: プレミアム機能
kn: ಪ್ರೀಮಿಯಂ ವೈಶಿಷ್ಟ್ಯಗಳು
ko: 프리미엄 기능
ml: പ്രീമിയം ഫീച്ചറുകൾ
mr: प्रीमियम फीचर्स
ms: Ciri Premium
nb: Premium-funksjoner
nl: Premiumfuncties
or: ପ୍ରିମିୟମ୍ ଫିଚର୍
pa: ਪ੍ਰੀਮੀਅਮ ਫ਼ੀਚਰ
pl: Funkcje Premium
pt_br: Recursos Premium
pt_pt: Funcionalidades Premium
ro: Funcții Premium
ru: Функции Premium
sk: Funkcie Premium
sl: Funkcije Premium
sv: Premiumfunktioner
ta: பிரீமியம் அம்சங்கள்
te: ప్రీమియం ఫీచర్‌లు
th: ฟีเจอร์ Premium
tr: Premium Özellikler
uk: Функції Преміум
ur: پریمیم فیچرز
vi: Tính năng Premium
zh_hans: 高级功能
zh_hant: 進階功能

# メタデータ
source: Metadata
ar: البيانات الوصفية
bn: মেটাডেটা
ca: Metadades
de: Metadaten
el: Μεταδεδομένα
es: Metadatos
fi: Metatiedot
fr: Métadonnées
gu: મેટાડેટા
he: מטא־נתונים
hi: मेटाडेटा
hr: Metapodaci
hu: Metaadatok
it: Metadati
ja: メタデータ
kn: ಮೆಟಾಡೇಟಾ
ko: 메타데이터
ml: മെറ്റാഡാറ്റ
mr: मेटाडेटा
or: ମେଟାଡାଟା
pa: ਮੈਟਾਡਾਟਾ
pl: Metadane
pt_br: Metadados
pt_pt: Metadados
ro: Metadate
ru: Метаданные
sk: Metadáta
sl: Metapodatki
ta: மெட்டாடேட்டா
te: మెటాడేటా
th: เมทาดาทา
tr: Meta veriler
uk: Метадані
ur: میٹا ڈیٹا
vi: Siêu dữ liệu
zh_hans: 元数据
zh_hant: 中繼資料

# モノラル
source: Mono
ar: أحادي
bn: মোনো
el: Μονοφωνικό
gu: મોનો
he: מונו
hi: मोनो
hu: Monó
ja: モノラル
kn: ಮೊನೊ
ko: 모노
ml: മോണോ
mr: मोनो
or: ମୋନୋ
pa: ਮੋਨੋ
ru: Моно
ta: மோனோ
te: మోనో
th: โมโน
uk: Моно
ur: مونو
vi: Âm thanh đơn
zh_hans: 单声道
zh_hant: 單聲道

# 並び順
source: Sort Order
ar: ترتيب الفرز
bn: সাজানোর ক্রম
ca: Ordre
cs: Řazení
da: Sortering
de: Sortierung
el: Σειρά ταξινόμησης
es: Orden
fi: Järjestys
fr: Ordre de tri
gu: ક્રમ
he: סדר מיון
hi: क्रम
hr: Redoslijed
hu: Rendezés
id: Urutan Pengurutan
it: Ordinamento
ja: 並び順
kn: ವಿಂಗಡಣೆ ಕ್ರಮ
ko: 정렬 순서
ml: ക്രമം
mr: क्रम
ms: Susunan
nb: Sortering
nl: Sorteervolgorde
or: କ୍ରମ
pa: ਕ੍ਰਮ
pl: Kolejność sortowania
pt_br: Ordenar por
pt_pt: Ordenação
ro: Ordine de sortare
ru: Сортировка
sk: Poradie
sl: Razvrščanje
sv: Sorteringsordning
ta: வரிசைமுறை
te: క్రమం
th: ลำดับการจัดเรียง
tr: Sıralama
uk: Сортування
ur: ترتیب
vi: Thứ tự sắp xếp
zh_hans: 排序
zh_hant: 排序
